bat
bzip2
ca-certificates
fzf
gettext
gh
htop
icu4c
just
krb5
libedit
libevent
libnsl
libtermkey
libtirpc
libuv
libvterm
libxml2
lm-sensors
luajit
luv
msgpack
ncurses
neovim
openssl@1.1
pcre2
readline
ripgrep
shellcheck
shfmt
tmux
tree
tree-sitter
unibilium
utf8proc
zlib
zoxide
